export const description = {
  title: 'Когда стоит использовать UTM-метки?',
  list: [
    {
      id: 1,
      text: 'Вы ведете рекламную кампанию в Google, Яндексе или социальных сетях и хотите узнать, откуда приходят ваши пользователи.'
    },
    {
      id: 2,
      text: 'Вы используете другие способы привлечения читателей и потенциальных клиентов и хотите узнать больше о том, откуда они к вам приходят.'
    },
    {
      id: 3,
      text: 'Вы ведете рассылку по листу ваших подписчиков с помощью сервисов и хотите узнать, насколько эффективна та или иная рассылка.'
    }
  ]
};